/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "Ангел";

/* Skype emoticon name */
"Angry" = "Вбесяване";

/* Skype emoticon name */
"Bandit" = "Бандит";

/* Skype emoticon name */
"Beer" = "Бира";

/* Skype emoticon name */
"Big smile" = "Разсмиване";

/* Skype emoticon name */
"Blushing" = "Изчервяване";

/* Skype emoticon name */
"Bowing" = "Покланяне";

/* Skype emoticon name */
"Cake" = "Торта";

/* Skype emoticon name */
"Cash" = "Пари";

/* Skype emoticon name */
"Clapping" = "Ръкопляскане";

/* Skype emoticon name */
"Coffee" = "Кафе";

/* Skype emoticon name */
"Cool" = "Хладнокръвие";

/* Skype emoticon name */
"Crying" = "Ридание";

/* Skype emoticon name */
"Dancing" = "Танц";

/* Skype emoticon name */
"Devil" = "Дявол";

/* Skype emoticon name */
"Doh!" = "Ууф!";

/* Skype emoticon name */
"Drink" = "Питие";

/* Skype emoticon name */
"Dull" = "Затъпяване";

/* Skype emoticon name */
"Emo" = "Емо";

/* Skype emoticon name */
"Envious" = "Завист";

/* Skype emoticon name */
"Evil" = "Злорадство";

/* Skype emoticon name */
"Facepalm" = "Безсилие";

/* Skype emoticon name */
"Fingers crossed" = "Стискане на палци";

/* Skype emoticon name */
"Flower" = "Цвете";

/* Skype emoticon name */
"Giggle" = "Хикикане";

/* Skype emoticon name */
"Handshake" = "Ръкостискане";

/* Skype emoticon name */
"Happy" = "Удовлетворение";

/* Skype emoticon name */
"Heart" = "Сърце";

/* Skype emoticon name */
"Heidy" = "Катерица";

/* Skype emoticon name */
"High five" = "Дай ми пет!";

/* Skype emoticon name */
"Hug" = "Гушкане";

/* Skype emoticon name */
"In love" = "Влюбване";

/* Skype emoticon name */
"It wasn't me!" = "Не бях аз!";

/* Skype emoticon name */
"Kiss" = "Целувка";

/* Skype emoticon name */
"Lalala" = "Тралала";

/* Skype emoticon name */
"Make-up" = "Разкрасяване";

/* Skype emoticon name */
"Mmmmm..." = "Ммм…";

/* Skype emoticon name */
"Muscle" = "Бабанка";

/* Skype emoticon name */
"Music" = "Музика";

/* Skype emoticon name */
"My lips are sealed" = "Гроб съм!";

/* Skype emoticon name */
"Nerdy" = "Пристрастяване";

/* Skype emoticon name */
"Ninja" = "Нинджа";

/* Skype emoticon name */
"No" = "Не";

/* Skype emoticon name */
"Nod" = "Кимане";

/* Skype emoticon name */
"Party" = "Купон";

/* Skype emoticon name */
"Pizza" = "Пица";

/* Skype emoticon name */
"Puking" = "Избълване";

/* Skype emoticon name */
"Raining" = "Дъжд";

/* Skype emoticon name */
"Rolling on the floor laughing" = "ТОСП (търкаляне от смях на пода)";

/* Skype emoticon name */
"Sad" = "Страдание";

/* Skype emoticon name */
"Shake" = "Стряскане";

/* Skype emoticon name */
"Sleepy" = "Заспиване";

/* Skype emoticon name */
"Smiley" = "Усмихване";

/* Skype emoticon name */
"Smiley with tongue out" = "Изплезване";

/* Skype emoticon name */
"Smirking" = "Самодоволство";

/* Skype emoticon name */
"Speechless" = "Безмълвие";

/* Skype emoticon name */
"Star" = "Звезда";

/* Skype emoticon name */
"Sun" = "Слънце";

/* Skype emoticon name */
"Surprised" = "Учудване";

/* Skype emoticon name */
"Sweating" = "Потене";

/* Skype emoticon name */
"Thinking" = "Мислене";

/* Skype emoticon name */
"Too much information" = "ТМИ (твърде много информация)";

/* Skype emoticon name */
"Tumbleweed" = "Развейпрах";

/* Skype emoticon name */
"Wait" = "Внимание!";

/* Skype emoticon name */
"Waiting" = "Изчакване…";

/* Skype emoticon name */
"Wave" = "Привет";

/* Skype emoticon name */
"Whew" = "Пуфтене";

/* Skype emoticon name */
"Winking" = "Намигане";

/* Skype emoticon name */
"Wondering" = "Изумление";

/* Skype emoticon name */
"Worried" = "Угриженост";

/* Skype emoticon name */
"Yawning" = "Прозяване";

/* Skype emoticon name */
"Yes" = "Да";


/* end of file */
